<?php include 'header.php' ?>
	  <div class="col-sm-8">
		<div class="col-sm-4">
			<h3>Козян Вадим</h3>
			<h4>
				E-mail: kvdvadim@meta.ua </br>
				Мобільний телефон: </br>
				099-33-96-196 </br>

			</h4>
		</div>
		<div class="col-sm-12">
			
			<h3>Досвід:</h3>
			<div>
				<H4>Back-End Developer </H4>
				Серпень 2016 - і до цих пір працюю. </br>

				Володію хорошим рівнем HTML, css, Bootstrap, jQuery, PHP.				
 </br> 			
				<H4>Системний адміністратор  </H4>
				З 2007 по 2009 "ТОВ-РОМА". </br>
				
				Налаштовував мережеві доступи, забезпечував конфідеційність та цілісність інформаціїї, 
віддаленні доступи до філій та магазинів, впроадження ОС Linux.				
</br></br>
				
				<H4>Інженер - програміст</H4>
				З 2006 - 2007 Хмельницька інформаційна мережа. м. Хмельницький
				Писали обробки на специфічній мові "Абонент", для "ЖЕК"  та "Спецкомунтранс".
Впроваджували наше програмне забезпечення для приймання проплат від кліентів в банківські установи.
			</div>
			<h3>Освіта:</h3>
			<div>
				2001 - 2006 </br>
				Чернівецький національний університет </br>
				Ступінь Спеціаліст <br>
				Кафедра: комп'ютерні науки </br>
				Спеціальність: Комптерні системи та мережі</br>	
				2000 - 2001 </br>
				ПТУ-№13 </br>	
				Оператор ЕОМ

			</div>
			<h3>Знання мов:</h3>
			<div>
				Англійська (Нижче середнього) </br>
				Українська (Вільно) </br>
				Русский (Вільно) </br>
			</div>
			<h3>Хоббі:</h3>
			<div>
				Лижний спорт. </br>
				Туристичні походи. </br>
			</div>
		</div>
	  </div>
	</div>
</div> 
<?php include 'footer.php' ?>